{
    "header_home" : "Home",
    "header_map" : "Map",
    "header_dashboard" : "Dashboard",
    "header_subjects" : "Subjects",
    "header_about" : "About",
    "header_contactUs" : "Contact us",

    "footer_links" : "Links",
    "footer_language" : "Languages",

    "methodology" : "Methodology",
    "titre" : "REGIONAL EAST AFRICA FIRE MANAGEMENT RESOURCE CENTER",
    "forecast" : "1 Day Fire Danger Forecast",
    "active_fire" : "Active Fire Data",
    "monthba" : "Monthly Burned Area Monitoring",
    "annualba" : "Annually Burned Area Monitoring",
    "madagascar" : "Madagascar",
    "ae" : "East-Africa",
    "nb" : "Note: Beta version map, for any suggestion, please send your comments at ",
    "year" : "Year",
    "month" : "Month",
    "satellite" : "Satellite",
    "launch" : "Launch",
    "legend" : "Legend",
    "region" : "Region",
    "commune" : "Commune",
    "meth1" : "Two spectral indexes: Normalized Burn Ratio (NBR) (Key & Benson, 2006) and Burned Area Index for Sentinel-2 (BAIS2) (Filipponi, 2018) are used to distinguish burnt surfaces from Sentinel-2 images (Shan et al., 2017 ; Filipponi, 2018). These two indices are calculated and compiled in monthly data. The burnt areas of month \"m\" are obtained by removing the burnt areas obtained from the previous month \"m - 1\" (Boschetti et al., 2006). Then, the monthly burned areas from January to December of year “a” are combined to have the burned area of year “a”.",
    "meth1l1" : "With",
    "meth1l2" : "Bn: Satellite image band", 
    "meth1l3" : "B4: Red (0.665 µ.m.) / resolution of 10 m",
    "meth1l4" : "B6: Vegetation Red Edge (0.744 µ.m.) / resolution of 20 m",
    "meth1l5" : "B7: Vegetation Red Edge (0.783 µ.m.) / resolution of 20 m",
    "meth1l6" : "B8: Near Infrared (0.842 µ.m.) / resolution of 10 m",
    "meth1l7" : "B8A: Vegetation Red Edge (0.865 µ.m.) / resolution of 20 m",
    "meth1l8" : "B12: Short-Wave Infrared (2.190 µ.m.) / resolution of 20 m",
    "def" : "Definition",
    "def1" : "Counter-season fires occur immediately after the first rains or later during the rainy season, between December and February",
    "def2" : "Early fires are observed at the beginning of dry season, between March and May.",
    "def3" : "Spring fires are seen throughout the dry season, between June and August.",
    "def4" : "Late fires spreads at the end of the dry season and/or at the beginning of the rainy seasons, between September and November",
    "afdesc" : "Fire can be observed from space by (i) direct radiation from active fires (heat and light), (ii) smoke, (iii) charred areas appearing after a fire and (iv) alteration of the structure of the vegetation. Active fires are located based on thermal anomalies (heat) produced by them. LLandDev research lab uses the active fire detection provided by the NASA FIRMS (Fire Information for Resource Management System). FIRMS distributes Near Real-Time (NRT) active fire data within 3 hours of satellite observation from:",
    "afli1" : "Moderate Resolution Imaging Spectroradiometer (MODIS) aboard the AQUA and TERRA satellites (available from November 2000 [for TERRA] and from July 2002 [for AQUA] to present)",
    "afli2" : "Visible Infrared Imaging Radiometer Suite (VIIRS) aboard NASA/NOAA Suomi National Polar-orbiting Partnership (S-NPP) (available from 20 January 2012 to present) and NOAA-20 (available from 01 January 2020 to present).",
    "modis.title" : "MODIS Active Fires Products",
    "modis.p1" : "The MODIS sensor, on board of the TERRA and AQUA satellites, identifies areas on the ground that distinctly hotter than their surroundings and flags them as active fires. The difference in temperature between the areas that are actively burning with respect to neighbour areas allows the identification and mapping of active fires. The spatial resolution of the active fire detection pixel from MODIS is 1000 m.",
    "modis.p2" : "The MODIS instrument aboard the Terra and Aqua EOS satellites acquire data continuously providing global coverage every 1-2 days. Terra (EOS AM) passes over Madagascar at approximately 07:20 am and 7:35 pm each day, Aqua (EOS PM) satellite passes over Madagascar at approximately 10:40 pm and 10:00 am.",
    "modis.p3" : "Additional information on the MODIS active fire product is available at ",
    "viirs.title" : "VIIRS Active Fires Products",
    "viirs.p1" : "The VIIRS active fire algorithm builds on the heritage MODIS Fire and Thermal Anomalies product (MOD14 & MYD14), using a contextual approach based on all five imager channels to detect active fires during daytime, and on the middle- and thermal-infrared channels to detect active fires burning at night. The VIIRS active fire products complements the MODIS active fire detection and provides an improved spatial resolution, as compared to MODIS. The spatial resolution of the active fire detection pixel for VIIRS is 375 m. This higher resolution enables VIIRS to detect fires that MODIS overlooks. Though VIIRS is a more sensitive instrument when it comes to detecting fires, MODIS provides crisper background images. This is attributed to the fact that MODIS has a 250 meters spatial resolution for other than the thermal bands and thus can produce more detailed land surface images. Nevertheless, VIIRS is well suited tool for monitoring fire activity. It enables scientists and firefighters to model and predict shifts in a fire’s behaviour more accurately.",
    "viirs.p2" : "The VIIRS instrument aboard the Suomi-NPP and NOAA-20 satellites also acquire data continuously. NOAA-20 passes over Madagascar at approximately 10:45 am and 09:55 pm. NOAA-20 operates about 50 minutes ahead of Suomi NPP.",
    "viirs.p3" : "Additional information on VIIRS active fire products can be found at ",
    "fcm1" : "The daily fire danger forecast in Madagascar is based on the Forest-Weather Index Method (FWI) which is made up of six components that take into account the effects of the water content of fuels and weather conditions on fire behaviour (Wang et al., 2015).",
    "fcm2" : "The process is based on raw data from consecutive daily observations of temperature, relative humidity, wind speed and precipitation over the past 24 hours (Anderson et al., 2007; Van Wagner, 1987). For the case of Madagascar, the calculations are done on Google Earth Engine (GEE), in order to have a geographical representation of the results, with some adaptations based on the most recent LST (Land Surface Temperature) available in order to have a spatial resolution of 16 km²; and daily forecast from the Global Forecast System (GFS) for the other parameters (relative humidity, wind speed and precipitation).",
    "day" : "Day",
    "date" : "Date",
    "type" : "Type",
    "country" : "Country",

    "extreme" : "Extreme",
    "very_high" : "Very high",
    "important" : "Important",
    "moderate" : "Moderate",
    "low" : "Low",

    "active_fire2": "Active fire",
    "burned_area": "Burned area"
}