{
    "header_home" : "Accueil",
    "header_map" : "Carte",
    "header_dashboard" : "Tableau de bord",
    "header_subjects" : "Sujets",
    "header_about" : "A propos",
    "header_contactUs" : "Nous contacter",

    "footer_links" : "Liens",
    "footer_language" : "Langues",

    "methodology" : "Méthodologie",
    "titre" : "Centre Régional de Ressources pour la Gestion des Feux en Afrique de l'Est",
    "forecast" : "Prévision journalière des feux  ",
    "active_fire" : "Données sur les feux actifs",
    "monthba" : "Suivi des Superficies brûlées mensuellement  ",
    "annualba" : "Suivi des superficies brûlées annuellement",
    "madagascar" : "Madagascar",
    "ae" : "Afrique de l’Est",
    "nb" : "Note: Carte version Beta, si vous avez des suggestions, veuillez envoyer à l’adresse ",
    "year" : "Année ",
    "month" : "Mois ",
    "satellite" : "Satellite",
    "launch" : "Afficher ",
    "legend" : "Légende ",
    "region" : "Region",
    "commune" : "Commune",
    "meth1" : "Deux indices spectraux : Normalized Burn Ratio (NBR) (Key & Benson, 2006) et Burned Area Index for Sentinel-2 (BAIS2) (Filipponi, 2018) sont utilisés pour distinguer les surfaces brûlées à partir des images Sentinel-2 (Shan et al., 2017 ; Filipponi, 2018). Ces deux indices sont calculés et compilés en données mensuelles. Les surfaces brûlées du mois \"m\" sont obtenues en supprimant les surfaces brûlées obtenues du mois précédent \"m - 1\" (Boschetti et al., 2006). Ensuite, les surfaces brûlées mensuelles de janvier en décembre de l’année « a » sont combinées pour avoir la surface brûlée de l’année « a ».",
    "meth1l1" : "Avec ",
    "meth1l2" : "Bn: Bande de l’image satellite", 
    "meth1l3" : "B4: Rouge (0,665 µ.m.) / résolution de 10 m",
    "meth1l4" : "B6: Végétation Bordure Rouge (0,744 µ.m.) / résolution de 20 m",
    "meth1l5" : "B7: Végétation Bordure Rouge (0,783 µ.m.) / résolution de 20 m",
    "meth1l6" : "B8: Proche Infrarouge (0,842 µ.m.) / résolution de 10 m",
    "meth1l7" : "B8A: Végétation Bordure Rouge (0,865 µ.m.) / résolution de 20 m",
    "meth1l8" : "B12: Moyenne Infra Rouge (2,190 µ.m.) / résolution de 20 m",
    "def" : "Définition",
    "def1" : "Les feux de contre-saison se produisent immédiatement après les premières pluies ou plus tard pendant la saison des pluies, entre décembre et février.",
    "def2" : "Les feux précoces sont observés au début de la saison sèche, entre mars et mai.",
    "def3" : "Les feux de printemps sont observés tout au long de la saison sèche, entre juin et août.",
    "def4" : "Les feux tardifs se propagent à la fin de la saison sèche et/ou au début de la saison des pluies, entre septembre et novembre.",
    "afdesc" : "Le feu peut être observé depuis l'espace par (i) le rayonnement direct des feux actifs (chaleur et lumière), (ii) la fumée, (iii) les surfaces carbonisées après passage de feux et (iv) l'altération de la structure de la végétation. Les feux actifs sont localisés sur la base des anomalies thermiques (chaleur) qu'ils produisent. Le laboratoire de recherche LLandDev utilise la détection des feux actifs fournie par le système FIRMS (Fire Information for Resource Management System) de la NASA. FIRMS distribue des données sur les feux actifs en temps quasi réel (NRT) dans les 3 heures suivant l'observation par satellite à partir de :",
    "afli1" : "Spectroradiomètre imageur à résolution moyenne (MODIS) à bord des satellites AQUA et TERRA (disponible de novembre 2000 [pour TERRA] et de juillet 2002 [pour AQUA] à aujourd'hui.",
    "afli2" : "Suite de radiométrie à balayage dans le visible et l’infrarouge (VIIRS) à bord des satellites NASA/NOAA Suomi National Polar-orbiting Partnership (S-NPP) (disponible du 20 janvier 2012 à aujourd'hui) et NOAA-20 (disponible du 1er janvier 2020 à aujourd'hui).",
    "modis.title" : "Les Produits MODIS pour détecter les Feux actifs",
    "modis.p1" : "Le capteur MODIS, embarqué à bord des satellites TERRA et AQUA, identifie les zones au sol qui sont nettement plus chaudes que leurs environs et les signale comme des feux actifs. La différence de température entre les zones qui brûlent activement par rapport aux zones voisines permet d'identifier et de cartographier les feux actifs. La résolution spatiale du pixel de détection des feux actifs de MODIS est de 1000 m.",
    "modis.p2" : "L'instrument MODIS à bord des satellites EOS Terra et Aqua acquiert des données de façon continue, fournissant une couverture mondiale tous les 1 à 2 jours. Le satellite Terra (EOS AM) passe au-dessus de Madagascar à environ 7:20 et 19:35 chaque jour, le satellite Aqua (EOS PM) passe au-dessus de Madagascar à environ 22:40 et 10:00.",
    "modis.p3" : "Des informations supplémentaires sur le produit MODIS sur les feux actifs sont disponibles sur le site : ",
    "viirs.title" : "Les Produits VIIRS pour détecter les feux actifs",
    "viirs.p1" : "L'algorithme des feux actifs de VIIRS se base sur le produit MODIS Fire and Thermal Anomalies (MOD14 & MYD14), en utilisant une approche contextuelle basée sur les cinq canaux de l'imageur pour détecter les feux actifs pendant le jour, et sur les canaux infrarouge moyen et thermique pour détecter les feux actifs pendant la nuit. Les produits VIIRS de détection des feux actifs complètent la détection des feux actifs de MODIS et offrent une meilleure résolution spatiale, par rapport à MODIS. La résolution spatiale du pixel de détection des feux actifs pour VIIRS est de 375 m. Cette résolution plus élevée permet à VIIRS de détecter des feux que MODIS ne voit pas. Bien que VIIRS soit un instrument plus sensible pour la détection des feux, MODIS fournit des images de fond plus nettes. Ceci est attribué au fait que MODIS a une résolution spatiale de 250 mètres pour les bandes autres que les bandes thermiques et peut donc produire des images plus détaillées de la surface terrestre. Néanmoins, VIIRS est un outil bien adapté pour surveiller l'activité des feux. Il permet aux scientifiques et aux pompiers de modéliser et de prévoir avec plus de précision les changements de comportement d'un feu.",
    "viirs.p2" : "L'instrument VIIRS à bord des satellites Suomi-NPP et NOAA-20 acquiert également des données en continu. NOAA-20 passe au-dessus de Madagascar à environ 10:45 et 21:55. NOAA-20 fonctionne environ 50 minutes en avance sur Suomi NPP.",
    "viirs.p3" : "Des informations supplémentaires sur les produits VIIRS de feu actif sont disponibles à l'adresse suivante ",
    "fcm1" : "La prévision quotidienne du danger lié aux feux à Madagascar est basée sur l'Indice Forêt-Météo (IFM) laquelle est composée de six composantes qui prennent en compte les effets de la teneur en eau des combustibles et des conditions météorologiques sur le comportement du feu (Wang et al., 2015).",
    "fcm2" : "Le processus est basé sur des données brutes provenant d'observations quotidiennes consécutives de la température, de l'humidité relative, de la vitesse du vent et des précipitations au cours des dernières 24 heures (Anderson et al., 2007 ; Van Wagner, 1987). Pour le cas de Madagascar, les calculs sont effectués sur Google Earth Engine (GEE), afin d'avoir une représentation géographique des résultats, avec quelques adaptations basées sur les LST (Land Surface Temperature) les plus récentes disponibles afin d'avoir une résolution spatiale de 16 km² ; et des prévisions quotidiennes fournies par le Global Forecast System (GFS) pour les autres paramètres (humidité relative, vitesse du vent et précipitations).",
    "day" : "Jour",
    "date" : "Date",
    "type" : "Type"
}