{
    "header_home" : "Fandraisana",
    "header_map" : "Sarintany",
    "header_dashboard" : "Tableau de bord",
    "header_subjects" : "Lohahevitra",
    "header_about" : "Ny momba anay",
    "header_contactUs" : "Raha ifandray",

    "footer_links" : "Rohy",
    "footer_language" : "Fiteny",

    "methodology" : "Paika voasaina",
    "titre" : "Ivotoeram-pitantana momba ny afo eto amin’ny faritra atsinanan’ny afrika",
    "forecast" : "Vinavina isan’andro mikasika ny toetry ny afo",
    "active_fire" : "Angondrakitra mikasika ireo afo mirehitra",
    "monthba" : "Fanaraha-maso isam-bolana ireo faritra may",
    "annualba" : "Fanaraha-maso isan-taona ireo faritra may",
    "madagascar" : "Madagasikara",
    "ae" : "Afrika Atsinanana",
    "nb" : "Fanamarihana: Saritany dika Beta, raha misy soson-kevitra, alefaso ny fanamarihana amin’ny ",
    "year" : "Taona ",
    "month" : "Volana ",
    "satellite" : "Zanabolana",
    "launch" : "Asehoy ",
    "legend" : "Maribolana ",
    "region" : "Faritra",
    "commune" : "Fokontany",
    "meth1" : "Ireo tondro karazam-pahazavana : Normalized Burn Ratio (NBR) (Key & Benson, 2006)  sy Burned Area Index for Sentinel-2 (BAIS2) (Filipponi, 2018) no nampiasaina hanavahana ny faritra may azo avy amin'ny sarin-janabolana Sentinel-2 (Shan et al., 2017 ; Filipponi, 2018). Ireto tondro roa ireto dia kajiana ary atambatra isam-bolana. Ny faritra may amin'ny volana “m” dia azo amin'ny alalan'ny fanesorana ireo faritra may izay azo tamin'ny volana lasa “m – 1”. Avy eo, ny faritra may rehetra nandritry ny volana janoary ka hatramin’ny desambra tamin’ny taona “a” dia natambatra mba hahazoana ny faritra may amin’ny taona “a”.",
    "meth1l1" : "Izay  ",
    "meth1l2" : "Bn: Fantsona avy amin’ny zanabolana", 
    "meth1l3" : "B4: Mena (0,665 µ.m.) / 10 m ny habe ny singan-teboka",
    "meth1l4" : "B6: Riran’ny Mena ho an’ny Zavamaniry (0,744 µ.m.) / 20 m ny habe ny singan-teboka",
    "meth1l5" : "Riran’ny Mena ho an’ny Zavamaniry (0,783 µ.m.) / 20 m ny habe ny singan-teboka",
    "meth1l6" : "Tarapahazavana manakaiky ny ambanin’ny Mena (0,842 µ.m.) / 10 m ny habe ny singan-teboka",
    "meth1l7" : "B8A: Riran’ny Mena ho an’ny Zavamaniry (0,865 µ.m.) / 20 m ny habe ny singan-teboka",
    "meth1l8" : "B12: Tarapahazavana ivon’ny ambanin’ny Mena (2,190 µ.m.) / 20 m ny habe ny singan-teboka",
    "def" : "Famaritana",
    "def1" : "Ny afo mifanin-drataona dia mitranga avy hatrany aorian'ny rotsak’orana voalohany na aoriana mandritra ny vanim-potoana fahavaratra, eo anelanelan'ny volana desambra sy febroary.",
    "def2" : "Ny afo aloha dia hita amin'ny fiandohan'ny vanim-potoana maina, eo anelanelan'ny martsa sy mey.",
    "def3" : "Ny afo lohataona dia miseho mandritra ny vanin-taona maina, eo anelanelan'ny volana jona sy aogositra ny afo amin'ny lohataona.",
    "def4" : "Ny afo tara dia mitranga amin'ny faran'ny vanim-potoana maina sy/na amin'ny fiandohan'ny vanin-taonan'ny orana, eo anelanelan'ny septambra sy novambra.",
    "afdesc" : "Afaka jerena avy eny amin'ny habakabaka ny toetry ny afo amin'ny alalan'ny (i) taratra mivantana avy amin'ny afo mirehitra (hafanana sy hazavana), (ii) setroka, (iii) faritra may aorian'ny fandalovan’ny afo, ary (iv) ny fahasimban’ny firafitry ny zavamaniry. Avy amin'ny alalan’ny hafanana avoakan’ny afo no ahitana fa misy afo mirehitra eto ambonin’ny tany. Ny laboratoara fikarohana LLandDev dia mizara sy mampiasa ireo angondrakitra momba ny afo mirehitra izay omen’ny rafitra Fampahalalana mikasika ny afo ho an'ny fitantanana ny loharanon-karena na FIRMS an’ny masoivoho amerikanina momba ny habakabaka na NASA. Ny FIRMS dia mizara isan’andro ny toerana sy ny toetry ny afo mirehitra ao anatin’ny adiny 3 aorian’ny fitsirihan’ny zanabolana avy amin’ny alalan’ny:",
    "afli1" : "Spektroradiometatra izay manome sary amin’ny habe antoniny (MODIS), izay miaraka amin’ny zanabolana AQUA sy TERRA (nisy nanomboka ny Novambra 2000 ho an'ny TERRA ary nanomboka ny Jolay 2002 ho an'ny AQUA ka hatramin'izao).",
    "afli2" : "Radiometatra avy amin’ny tarapahazavana hita maso sy ny tarapahazavana ambanin’ny Mena (VIIRS), izay miaraka amin'ny zanabolana NASA/NOAA Suomi National Polar-orbiting Partnership (S-NPP) (nanomboka ny 20 Janoary 2012 ka hatramin'izao) sy NOAA-20 (nanomboka ny 1 Janoary 2020 hatramin'izao).",
    "modis.title" : "Vokatra MODIS itiliana ny afo mirehitra ",
    "modis.p1" : "Ny angondraki-tsary MODIS, avy amin'ny zanabolana TERRA sy AQUA, dia mamantatra ireo faritra mafana rehetra noho ny manodidina azy ary mamaritra azy ireo ho toerana misy afo mirehitra. Ny fahasamihafan'ny mari-pana eo amin'ny faritra may raha oharina amin'ny faritra manodidina azy no manampy amin'ny famantarana sy famokarana ny sarintany mampiseho ny toerana ahitana afo mirehitra. 1000 m ny habe ny singan-teboky ny angondraki-tsary MODIS mpamantatra ny toerana sy ny toetry ny afo mirehitra.",
    "modis.p2" : "Ny fitaovana MODIS entin’ny zanabolana EOS Terra sy Aqua dia mahazo angondraki-tsary tsy tapaka, maharakotra izao tontolo izao isaky ny 1-2 andro. Ny zanabolana Terra (EOS AM) dia mandalo manerana an'i Madagasikara isan’andro eo ho eo amin'ny 7:20 maraina sy 7:35 hariva ; ny zanabolana Aqua (EOS PM) kosa dia mandalo manerana an'i Madagasikara eo ho eo amin’ny 22:40 alina sy 10:00 maraina isan’andro.",
    "modis.p3" : "Ny fampahalalana fanampiny momba ny vokatra MODIS mpamantatra ny toerana sy ny toetry ny afo mirehitra dia azo jerena ao amin’ity rohy ity : ",
    "viirs.title" : "Vokatra VIIRS itiliana ny afo mirehitra ",
    "viirs.p1" : "Ny rijan-kajy ny vokatra VIIRS mpamantatra ny toerana sy ny toetry ny afo mirehitra dia miainga avy amin’ny traikefa azo tamin’ny vokatra MODIS mpamantatra ny toerana sy ny toetry ny afo mirehitra (MOD14 & MYD14), izay mampiasa fantsona dimy avy amin’ny zanabolana mba ahitana ireo afo mirehitra mandritry ny andro, ary mampiasa ny fantsona ivon’ny ambanin’ny Mena sy ny fantsona mifandraika amin'ny hafanana hamantarana ireo afo mirehitra amin'ny alina.Ny vokatra VIIRS mpamantatra ny toerana sy ny toetry ny afo mirehitra dia mameno ireo vokatra MODIS mpamantatra ny toerana sy ny toetry ny afo mirehitra ary manome antsipiriany bebe kokoa raha oharina amin'ny MODIS. ",
    "viirs.p2" : "Ny habe ny singan-teboky ny angondraki-tsary VIIRS dia 375 m. Afaka mahita ireo afo mirehitra tsy hitan’ny MODIS noho izany ny VIIRS. Na dia afaka mahita kokoa ireo afo mirehitra aza ny VIIRS, ny MODIS no afaka manome lafitsary mazava kokoa. Izany dia noho ny fananany fantsona afaka mamoka sary manana habehan' ny singan-teboka 250 metatra. Na izany aza, ny VIIRS no fitaovana mety kokoa amin'ny fanaraha-maso ny toetry ny afo. Manampy ireo mpahay siansa sy ireo mpamono afo amin’ny fanarahana sy famantarana ny ho mety herin’ny afo ny VIIRS.Ny fitaovana VIIRS entin’ny zanabolana Suomi-NPP sy NOAA-20 dia mahazo angondraki-tsary tsy tapaka ihany koa. Ny NOAA-20 dia mandalo an'i Madagasikara amin'ny 10:45 maraina sy 09:55 alina eo ho eo. NOAA-20 dia mandeha 50 minitra mialohan’ny Suomi NPP.",
    "viirs.p3" : "Ny fampahalalana fanampiny momba ny vokatra VIIRS mpamantatra ny toerana sy ny toetry ny afo mirehitra dia azo jerena ao amin’ity rohy ity : ",
    "fcm1" : "Ny vinavina isan'andro momba ny loza ateraky ny afo eto Madagasikara dia mifototra amin'ny paika voasaina momba ny tondro Ala-toetr’andro (Forest-Weather Index Method na FWI), ahitana singa enina mandinika ny tahan’ny hamandoana ao anatin’ireo akora mirehitra sy ny fiantraikan'ny toetr’andro amin'ny toetry ny afo (Wang et al. , 2015).",
    "fcm2" : "Ny dingana dia mifototra amin'ny angona faobe avy amin'ny fandinihana isan'andro misesy ny mari-pana, ny hamandoana, ny hafainganan'ny rivotra ary ny rotsak'orana ao anatin'ny 24 ora farany (Anderson et al., 2007; Van Wagner, 1987). Ho an'i Madagasikara, ny kajy dia atao amin'ny Google Earth Engine (GEE) mba hananana fanehoantsary ara-jeografika miaraka amin'ny fanamboarana sasantsasany mifototra amin'ny LST (hafanan’ny tany) izay voaray farany indrindra hahafahana mahazo famahantsary zanabolana mirefy 16 km²; ary ny vinavina isan'andro omen’ny Global Forecast System (GFS)  ho an'ny masontsivana hafa (hamandoana, hafainganan'ny rivotra ary rotsak'orana).",
    "day" : "Andro",
    "date" : "Daty",
    "type" : "Karazana",
    "country" : "Firenena",

    "extreme" : "Mihoa-pampana",
    "very_high" : "Tena avo",
    "important" : "Ambony",
    "moderate" : "Antonony",
    "low" : "Ambany",

    "active_fire2": "Afo mirehitra",
    "burned_area": "Faritra may"
}